<template>
  <div>
    <p>Отдохните в комфорте этого стильного и современного дома с 2 спальнями и 1 ванной комнатой с великолепным видом,
      но в то же время удобным центральным расположением. Дом 519 Corbett, отремонтированный в 2014 году, представляет
      собой дом на верхнем этаже этого 3-квартирного кондоминиума на границе Твин-Пикс и Верхнего рынка. Просторная
      открытая гостиная и столовая с дизайнерским газовым камином. Наслаждайтесь балконом с великолепным видом во время
      обеда и / или развлечения. Здесь есть изысканная кухня с бытовой техникой Bosch из нержавеющей стали и просторная
      кладовая с поворотным столом.

      Одна полностью оборудованная ванная комната с душем над ванной и солнечным потолочным окном с дистанционным
      управлением. Основная спальня с гардеробной с нестандартными стеллажами. Встроенные светодиодные светильники с
      диммерами.

      Дом 519 Corbett, отремонтированный в 2014 году, представляет собой дом на верхнем этаже этого 3-квартирного
      кондоминиума на границе Твин-Пикс и Верхнего рынка. Просторная открытая гостиная и столовая с дизайнерским газовым
      камином. Наслаждайтесь балконом с великолепным видом во время обеда и / или развлечения. Здесь есть изысканная
      кухня с бытовой техникой Bosch из нержавеющей стали и просторная кладовая с поворотным столом. </p>
  </div>
  <div>
    <div>

    </div>
  </div>
</template>
<script>
export default {
  name: 'Description',

  setup(){

    return{}
  }
}
</script>
<style lang="scss">

</style>